[
  {
    "idSeria": 1,
    "name": "The subconscious can do anything!",
    "author": "John Kehoe",
    "price": "5000",
    "stars": 4,
    "description": "The author of this book, in the solitude of the forests of the Canadian province of British Columbia, spent three years concentrating on questions relating to the functioning of the human brain. Ways to activate its unlimited resources, developed and combined by John Kehoe into a specific program, can change your life for the better, fill it with success and happiness. For a wide range of readers.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Psychology"
  },
  {
    "idSeria": 2,
    "name": "Heaven Official's Blessing: Tian Guan Ci Fu (Novel) Vol. 3",
    "author": "Mo Xiang Tong Xiu",
    "price": "8000",
    "stars": 5,
    "description": "Gods should never meddle in the affairs of mortals, but Xie Lian is not one to follow the rules when lives are at risk. He spits in the face of heaven and its laws and descends in a fury to save his country from drought and civil war. Yet this golden child gets a harsh dose of reality when he discovers just how little one individual—even a god—can do to save a crumbling nation.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fantastic"
  },
  {
    "idSeria": 3,
    "name": "Лисья нора. Книга 1: роман",
    "author": "Нора Сакавич",
    "price": "4290",
    "stars": 4,
    "description": "Сенсационная трилогия писательницы Норы Сакавич «Все ради игры» была впервые опубликована в интернете и молниеносно покорила читателей во всем мире. «Лисья нора» повествует о команде «Лисов» — игроков экси (вымышленный спорт), которые, будучи отбросами в жизни, пытаются подняться со дна турнирной таблицы и выиграть чемпионат страны. Главный герой, Нил Джостен, скрывается от своего темного прошлого, однако, став частью команды, вынужден сражаться не только с соперниками, но и с новоиспеченными товарищами, каждый из которых хранит свои секреты.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fantastic"
  },
  {
    "idSeria": 4,
    "name": "Shadow of the Fox",
    "author": "Julie Kagawa",
    "price": "5290",
    "stars": 5,
    "description": "One thousand years ago, the great Kami Dragon was summoned to grant a single terrible wish—and the land of Iwagoto was plunged into an age of darkness and chaos.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fantastic"
  },
  {
    "idSeria": 5,
    "name": "One TRue Queen. Von Sternen Gekront",
    "author": "Jennifer Benkau",
    "price": "3945",
    "stars": 5,
    "description": "It's been half a year since Maylene returned to her world. But the spell cast in the kingdom of Liaskai still keeps her connection to Liam. The girl is haunted by horrors, in the presence of him they are subjected to severe torture. To save the leader, Maylin attracts Nathaniel to the interworlder. But he cannot help his queen, because he has lost his magical abilities. Now they need to find a way to move to another world. In Liaskai, queens die young, but Maylin is willing to take the risk.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fantastic"
  },
  {
    "idSeria": 6,
    "name": "Midnight Sun (The Twilight Saga, 5)",
    "author": "Stephenie Meyer",
    "price": "5000",
    "stars": 4,
    "description": "When Edward Cullen and Bella Swan met in Twilight, an iconic love story was born. But until now, fans have heard only Bella's side of the story. At last, readers can experience Edward's version in the long-awaited companion novel, Midnight Sun.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fantastic"
  },
  {
    "idSeria": 7,
    "name": "A Thousand Boy Kisses",
    "author": "Tillie Cole",
    "price": "2699",
    "stars": 3,
    "description": "One kiss lasts a moment. But a thousand kisses can last a lifetime. One boy. One girl. A bond that is forged in an instant and cherished for a decade. A bond that neither time nor distance can break. A bond that will last forever. Or so they believe.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 8,
    "name": "Das Licht von tausend Sternen",
    "author": "Leonie Lastella",
    "price": "3417",
    "stars": 2,
    "description": "Als sie Ashton zum ersten Mal in die Augen sieht, stellt er Harpers Welt völlig auf den Kopf. Doch egal wie stark ihr Herz auch klopfen mag, sie kann sich nicht auf einen Flirt mit Ashton einlassen. Denn jeden Abend schlüpft sie aus ihrem sorglosen Studentenleben in die Rolle der fürsorglichen Schwester, die sich um ihren autistischen Bruder kümmert. Harper hat keine Zeit für Abenteuer, für Spontaneität, für Kompromisse. Und doch erobert Ashton nach und nach ihr Herz.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 9,
    "name": "Me Before You",
    "author": "Jojo Moyes",
    "price": "4290",
    "stars": 3,
    "description": "Lou Clark knows lots of things. She knows how many footsteps there are between the bus stop and home. She knows she likes working in The Buttered Bun tea shop and she knows she might not love her boyfriend Patrick.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 10,
    "name": "Sense and Sensibility",
    "author": "Jane Austen",
    "price": "1290",
    "stars": 5,
    "description": "The story of the orphaned daughters of a poor provincial landowner and their difficult path to finding marital happiness does not stun with an abundance of events and does not shake the imagination with romantic adventures and violent passions - however, it is in it, for the first time in European prose, that a heroine appears with a new type of character: smart, ironic, decisive , perceiving love primarily as an equal partnership, intimacy and mutual understanding. Is that why Austen's novels are still interesting?",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 11,
    "name": "Five Feet Apart",
    "author": "Rachael Lippincott",
    "price": "3990",
    "stars": 5,
    "description": "Stella Grant likes to be in control—even though her totally out of control lungs have sent her in and out of the hospital most of her life. At this point, what Stella needs to control most is keeping herself away from anyone or anything that might pass along an infection and jeopardize the possibility of a lung transplant. Six feet apart. No exceptions.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 12,
    "name": "Rachael Lippincott",
    "author": "Nicholas Sparks",
    "price": "2590",
    "stars": 2,
    "description": "Every so often a love story so captures our hearts that it becomes more than a story — it becomes an experience to remember forever. The Notebook is such a book. It is a celebration of how passion can be ageless and timeless, a tale that moves us to laughter and tears and makes us believe in true love all over again . . ",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 13,
    "name": "Pride and Prejudice",
    "author": "Jane Austen",
    "price": "3290",
    "stars": 5,
    "description": "The most perfect of all that was created by Jane Austen is the novel Pride and Prejudice, which has not lost a drop of its inimitable charm and brilliance.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Romance"
  },
  {
    "idSeria": 14,
    "name": "A Thousand Splendid Suns",
    "author": "Khaled Hosseini",
    "price": "6290",
    "stars": 5,
    "description": "Mariam is only fifteen when she is sent to Kabul to marry the troubled and bitter Rasheed, who is thirty years her senior. Nearly two decades later, in a climate of growing unrest, tragedy strikes fifteen-year-old Laila, who must leave her home and join Mariam's unhappy household. Laila and Mariam are to find consolation in each other, their friendship to grow as deep as the bond between sisters, as strong as the ties between mother and daughter.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fiction"
  },
  {
    "idSeria": 15,
    "name": "The Kite Runner",
    "author": "Khaled Hosseini",
    "price": "4290",
    "stars": 3,
    "description": "1970s Afghanistan: Twelve-year-old Amir is desperate to win the local kite-fighting tournament and his loyal friend Hassan promises to help him. But neither of the boys can foresee what would happen to Hassan that afternoon, an event that is to shatter their lives. After the Russians invade and the family is forced to flee to America, Amir realises that one day he must return to an Afghanistan under Taliban rule to find the one thing that his new world cannot grant him: redemption.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fiction"
  },
  {
    "idSeria": 16,
    "name": "The Complete Works of William Shakespeare",
    "author": "William Shakespeare",
    "price": "4290",
    "stars": 2,
    "description": "The world will wail thee like a makeless wife, <br> The world will be thy widow and still weep, <br>That thou no form of thee hast left behind,<br> When every private widow well may keep,<br>By children's eyes, her husband's shape in mind:<br> Look what an unthrift in the world doth spend <br> Shifts but his place, for still the world enjoys it; <br> But beauty's waste hath in the world an end, <br> And kept unused the user so destroys it:<br> No love toward others in that bosom sits",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Fiction"
  },
  {
    "idSeria": 17,
    "name": "The Count of Monte Cristo",
    "author": "Alexandre Dumas",
    "price": "3290",
    "stars": 3,
    "description": "A classic adventure novel, often considered Dumas' best work, and frequently included on lists of the best novels of all time. Completed in 1844, and released as an 18-part series over the next two years, Dumas collaborated with other authors throughout. The story takes place in France, Italy, and the Mediterranean from the end of the rule of Napoleon I through the reign of Louis-Philippe.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Historical"
  },
  {
    "idSeria": 18,
    "name": "The Adventures of Sherlock Holmes",
    "author": "Нора Сакавич",
    "price": "6290",
    "stars": 5,
    "description": "A delight for a public which enjoys incident, mystery, and above all that matching of the wits of a clever man against the dumb resistance of the secrecy of inanimate things, which results in the triumph of the human intelligence.",
    "delivery": true,
    "payment": "",
    "amount": "1",
    "genre": "Detective"
  }
]
